export const articles = [
    {
      id: 1,
      title: "ایده‌های خلاقانه برای دفترچه‌های پاییزی",
      excerpt:
        "چطور دفترچه‌ها و لوازم تحریر پاییزی خود را به شکل خلاقانه استفاده کنیم...",
      image: "/20250312_135123.jpg",
      slug: "creative-fall-notebooks",
    },
    {
      id: 2,
      title: "نحوه انتخاب خودکار مناسب",
      excerpt: "در این مقاله راهنمای انتخاب خودکار مناسب برای مدرسه و محل کار...",
      image: "/20250326_131826.jpg",
      slug: "pen-buying-guide",
    },
    {
      id: 3,
      title: "ترندهای لوازم تحریر سال 2025",
      excerpt: "جدیدترین ترندها و سبک‌ها در دنیای لوازم تحریر...",
      image: "/20250315_123411.jpg",
      slug: "stationery-trends-2025",
    },
  ];