export const trendingStationery = [
    { name: "جامدادی پاییزی", icon: "🖤" },
    { name: "ست میز تحریر شیک", icon: "🪑" },
    { name: "دفترچه‌های طرح برگ", icon: "🍂" },
    { name: "خودکار رنگی پاییزی", icon: "🖊️" },
    { name: "ماژیک و هایلایتر گرم", icon: "🖍️" },
    { name: "پاک‌کن‌های فانتزی", icon: "🩹" },
    { name: "ست نقاشی و رنگ‌آمیزی پاییزه", icon: "🎨" },
    { name: "مداد و تراش با طراحی برگ", icon: "✏️" },
    { name: "تقویم رومیزی شیک", icon: "📅" },
    { name: "ست هدیه پاییزی", icon: "🎁" },
  ];
  